{
    "results": [
        {
            "_id": 172,
            "title": "美 1.4 万流感死者或部分死于新冠？",
            "mainSummary": "美国疾控中心独家回应：目前无证据支持",
            "body": "针对日本朝日电视台此前惊人猜测「美国1.4万名因流感致死的人中部分可能死于新冠肺炎」，美国疾控中心（CDC）22日回应环球时报-环球网记者表示，到目前为止，CDC没有证据支持日本朝日电视台的相关猜测。\nCDC同时确认，截至22日晚，美国一共有35例新冠肺炎确诊病例。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 165,
            "title": "地铁票会传播新冠病毒？",
            "mainSummary": "中国疾控中心研究员冯录召：循环使用的地铁票沾染病毒的概率非常低。",
            "body": "中国疾控中心研究员冯录召表示，循环使用的地铁票沾染病毒的概率是非常低的，但为了避免可能的接触，还是推荐使用公交卡或手机App来支付，乘坐地铁后及时洗手。目前，新冠肺炎的传播途径仍然是以飞沫传播和接触传播为主，戴口罩、勤洗手、保持卫生是有效预防病毒的手段。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 159,
            "title": "磷酸氯喹是新冠肺炎特效药？",
            "mainSummary": "钟南山院士：目前磷酸氯喹还谈不上是特效药，但是有一定的帮助",
            "body": "在2月18日广东省召开的新闻发布会上，钟南山院士表示「目前专家推荐的磷酸氯喹还谈不上是特效药，但是有一定的帮助，是非常值得探讨的。」丁香医生在此提醒，磷酸氯喹是用于治疗新冠肺炎，非预防用药，请勿哄抢，没病不要乱吃药。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 158,
            "title": "家用空气净化器能过滤病毒吗？",
            "mainSummary": "中国疾控中心研究员冯录召：不一定有效，仍然建议多通风",
            "body": "市场上常用的空气净化器，主要适用于空气中的污染物，并没有对病毒或其他病原微生物有杀灭率的要求，作为刚发现不久的新冠病毒，也缺乏相关研究。空气净化器可以用，但要预防病毒感染，还是得尽量多通风。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 157,
            "title": "新冠病毒可能伤睾丸和伤肾？",
            "mainSummary": "丁香医生团队：目前仅有一篇论文提到，并非定论",
            "body": "2月13日，南京医科大学附属苏州医院团队在Medrxiv网站发布了一项研究，提到受新型冠状病毒感染的患者可能出现肾脏功能损伤、睾丸功能损伤。\n\n但本论文尚未经过同行评议，也未在正式期刊上发表，所以这并不是一个定论，保持关注就好，无需过度解读和恐慌。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 135,
            "title": "新冠病毒可通过气溶胶传播？",
            "mainSummary": "丁香医生团队：暂不明确。要重视，但不必恐慌",
            "body": "气溶胶颗粒通常>10微米，一般医用口罩就能阻挡。半径<0.1微米的气溶胶微粒，重量轻，主要在高空，会随风飘走，呼吸到的概率不大。气溶胶质点比表面能很大，又有电荷，病毒很容易被破坏，存活度不高。非医务人员在日常只有达到极高数量级的阈值，部分病毒才能由黏膜进入人体。由气溶胶形式悬停在衣物、皮肤的病毒，只有极微小的比例能通过接触传播。这样的病毒量不太会引发疾病。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 130,
            "title": "核酸检测转阴后，还有可能复发？",
            "mainSummary": "丁香医生团队：仅仅是核酸检测转阴，并不意味着康复",
            "body": "《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》指出，患者出院或解除隔离需同时满足以下三个条件：体温恢复正常3天以上、呼吸道症状明显好转；肺部影像学显示炎症明显吸收；连续两次呼吸道病原核酸检测阴性（采样时间间隔至少1天）。仅仅一次核酸检测阴性并不意味着康复，也就谈不上「复发」。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 122,
            "title": "15 秒未戴口罩接触病患被感染？",
            "mainSummary": "丁香医生团队：莫恐慌，可能并非时间长短的问题",
            "body": "许多人关注的重点在于「15或50秒未戴口罩接触即感染」，认为患者感染的原因就是病毒在短时间内通过飞沫传播。然而，除飞沫传播外，也可能存在患者手接触确诊者沉淀在物体上的飞沫，导致后续接触传播的情况。根据患者的外出记录，我们并不能肯定地说，他们只接触了15或50秒的那名确诊患者就是唯一的传染源。大家日常注意与人沟通时戴口罩，保持距离，勤洗手即可。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 121,
            "title": "沐舒坦可以防止新冠肺炎？",
            "mainSummary": "丁香医生团队：无充分证据表明沐舒坦能防止新冠肺炎",
            "body": "沐舒坦的主要成分是盐酸氨溴索，研究发现它可以阻碍病毒进入细胞内，有望用于新冠肺炎的治疗。但目前研究仅在基础阶段，是否真的有效，还需要进一步临床试验证实。",
            "rumorType": 2,
            "sourceUrl": ""
        },
        {
            "_id": 120,
            "title": "无症状患者也会传播新冠病毒？",
            "mainSummary": "丁香医生团队：可能会，但无症状感染者的传播力较弱",
            "body": "国家医疗专家组成员李兴旺在2月5日下午的发布会上表示：「无症状感染者的病毒载量可能比较少，其传播力也会较弱。」\n而世界卫生组织表示：「根据对MERS的观察，其他冠状病毒通过无症状者传播的情况非常罕见。」如何知道自己或身边的人是不是无症状感染者？去丁香医生公众号回复「无症状」即可查看。",
            "rumorType": 2,
            "sourceUrl": ""
        }
    ],
    "success": true
}